import React from "react";

const myNews = [
    {
        id: 1,
        author: 'Саша Печкин',
        text: 'В четверг, четвертого числа...',
        bigText: 'в четыре с четвертью часа четыре чёрненьких чумазеньких чертёнка чертили чёрными чернилами чертёж.'
    },
    {
        id: 2,
        author: 'Просто Вася',
        text: 'Считаю, что $ должен стоить 35 рублей!',
        bigText: 'А евро 42!'
    },
    {
        id: 3,
        author: 'Max Frontend',
        text: 'Прошло 2 года с прошлых учебников, а $ так и не стоит 35',
        bigText: 'А евро опять выше 70.'
    },
    {
        id: '4',
        author: 'Гость',
        text: 'Лучшее фаер шоу в мире! Рекомендую посмотреть',
        bigText: 'Это был самый красочный день за последние 5 лет'
    },
    {
        id: '5',
        author: 'Виталий',
        text: 'Свежая новость!',
        bigText: 'Сегодня утром выпал первый снег'
    },
    {
        id: '6',
        author: 'Иван',
        text: 'В Новосибирске...',
        bigText: 'сбежала курица'
    },
    {
        id: '7',
        author: 'Анатолий',
        text: 'Виктор Петрович Галицын!'
    }
];
export default myNews