import React from "react";

const myNews = [
    {
        id: '1',
        author: 'Саша Печкин',
        text: 'В четверг, четвертого числа...'
    },
    {
        id: '2',
        author: 'Просто Вася',
        text: 'Считаю, что $ должен стоить 35 рублей!'
    },
    {
        id: '3',
        author: 'Max Frontend',
        text: 'Прошло 2 года с прошлых учебников, а $ так и не стоит 35'
    },
    {
        id: '4',
        author: 'Гость',
        text: 'Лучшее фаер шоу в мире! Рекомендую посмотреть'
    },
    {
        id: '5',
        author: 'Виталий',
        text: 'Свежая новость!'
    },
    {
        id: '6',
        author: 'Иван',
        text: 'Вчера и.тд'
    },
    {
        id: '7',
        author: 'Анатолий',
        text: 'Виктор Петрович Галицын!'
    }
];
export default myNews